Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/evttohusat-nuppastuhttit-lahkaasahusa-balka--ja-bargoeavttuid-birra-mat-gullet-almmola-soahpamuaide_id_610818.html.tmx
Source language: sme
Languages: nob

source: Ođas , 01.07.2010
nob: Nyhet , 01.07.2010

source: Evttohusat nuppástuhttit láhkaásahusa bálká- ja bargoeavttuid birra mat gullet almmolaš soahpamušaide
nob: Forslag om endringer i forskrift om lønns- og arbeidsvilkår i offentlige kontrakter

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta ( OHD ) ja Bargodepartemeanta ( BD ) leat ovttasráđiid sádden gulaskuddamii evttohusaid nuppástuhttit láhkaásahusa bálká- ja bargoeavttuid birra mat gusket almmolaš soahpamušaide .
nob: Fornyings- , administrasjons- og kirkedepartementet ( FAD ) og Arbeidsdepartementet ( AD ) har i fellesskap sendt på høring et forslag til endringer i forskrift om lønns- og arbeidsvilkår i offentlige kontrakter .

source: Láhkaásahus lea dehálaš oassi ráđđehusa doaibmaplánas sosiála » dumpema ” vuostá .
nob: Forskriften er en viktig del av regjeringens handlingsplan mot sosial dumping .

source: Ráđđehus oaivvilda ahte almmolaš suorggis lea erenoamáš ovddasvástádus vuosttildit sosiála » hilguma ” ii ge ieš leat mielde dušše ávkin geavaheamen olgoriikkalaš bargiid Norgga bargomárkanis .
nob: Regjeringen er av den oppfatning at offentlig sektor har et særlig ansvar for å motvirke sosial dumping og ikke medvirke til utnyttelse av utenlandske arbeidstakere på det norske arbeidsmarkedet .

source: Dát ovddasvástádus ollašuhttojuvvo earret eará sihkkarastimiin ahte bálká ja eará bargoeavttut sohpet tariffašiehtadusaid unnimuseavttuide .
nob: Dette ansvaret oppfylles blant annet ved å sikre at lønn og andre arbeidsvilkår er i samsvar med minimumsvilkårene i tariffavtalene .

source: Gustojeaddji láhkaásahusteaksta lea eahpečielggas muhtun čuoggáin .
nob: Gjeldende forskriftstekst er uklar på noen punkter .

source: OHD ja BD oidnet danne dárbbu čađahit muhtun aiddostahttimiid sihkkarastin dihtii soahpamušbeliide nu buori ovddalgihtii vuorddehahttivuođa go vejolaš .
nob: FAD og AD ser derfor behov for enkelte presiseringer for å sikre størst mulig forutsigbarhet for partene .

source: Láhkaásahusa gáibádusa čielggasmahttin buorida maiddái vejolašvuođa gozihit geatnegasvuođaid ollašuhttima .
nob: En klargjøring av forskriftens krav vil også bedre muligheten for kontroll med oppfyllelsen av forpliktelsene .

source: Gulaskuddan – nuppástusat láhkaásahussii bálká- ja bargoeavttuid birra mat gullet almmolaš soahpamušaide ( girjedárrui )
nob: Høring – endringer i forskrift om lønns- og arbeidsvilkår i offentlige kontrakter

source: Cealkináigemearri gulaskuddamis lea čakčamánu 30. b. 2010 .
nob: Høringsfrist er 30. september 2010 .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Gilvopolitihkalaš ossodat
nob: Konkurransepolitisk avdeling

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo
nob: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .

source: Fitnanadreassa : Akersgt .
nob: 0030 OsloBesøksadresse : Akersgt .
